Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/okm:n_saamelaisopetuksen_kehittamistyoryhma_aloittaa_tyonsa_inarissa.html.tmx
Source language: fin
Languages: sme

source: OKM:n saamelaisopetuksen kehittämistyöryhmä aloittaa työnsä Inarissa
sme: OKM:a sámeoahpahusa ovddidanbargojoavku álggaha barggu Anáris

source: Opetusministeri Li Andersson ja tiede- ja kulttuuriministeri Hanna Kosonen ovat asettaneet saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän.
sme: Oahpahusministtar Li Andersson ja dieđa- ja kulturministtar Hanna Kosonen leaba ásahan sámegielaid ja sámegielat oahpahusa ovddidanbargojoavkku.

source: Työryhmän tehtävänä on tarkastella saamenkielisen varhaiskasvatuksen, kulttuuri- ja kielipesätoiminnan, saamelaisopetuksen ja -koulutuksen tilaa yhtenä kokonaisuutena.
sme: Bargojoavkku bargun lea guorahallat sámegielat árrabajásgeassima, kultur- ja giellabeassedoaimma, sámeoahpahusa ja – skuvlema dili oktan oppalašvuohtan.

source: Työryhmä kokoontuu ensimmäisen kerran Inarissa maaliskuun 11. päivänä.
sme: Bargojoavku čoahkkana vuosttas háve Anáris njukčamánu 11. beaivve.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio pitää työryhmän asettamista merkittävänä asiana ja sille asetettuja tehtäviä tärkeinä.
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio atná bargojoavkku ásaheami mearkkašahtti áššin ja dasa ásahuvvon doaimmaid dehálažžan.

source: – On todella tärkeää, että varhaiskasvatusta, opetusta ja koulutusta katsotaan yhtenä valtakunnallisena kokonaisuutena ja saamelaisopetukselle aletaan rakentaa pysyvää perustaa myös saamelaisten kotiseutualueen ulkopuolella, sanoo Sanila-Aikio.
sme: – Lea duođaige dehálaš, ahte árrabajásgeassin, oahpahus ja skuvlejupmi gehččojuvvo oktan riikkaviidosaš oppalašvuohtan ja sámeoahpahussii álgo ráhkaduvvot bissovaš vuođđu maiddái sámiid ruovttuguovllu olggobealde, dadjá Sanila-Aikio.

source: ”Koska saamelaisten kielelliset oikeudet on määritelty lainsäädännössä saamelaisten kotiseutualueella ja sen ulkopuolella eritasoisina, on tarpeellista tarkastella saamelaisopetuksen tilannetta yhtenä kokonaisuutena valtakunnallisesti ja kaikilla kouluasteilla”, todetaan asettamispäätöksessä.
sme: ”Go sámiid gielalaš vuoigatvuođat leat meroštallon láhkaásaheamis sámiid ruovttuguovllus ja dan olggobealde sierradássásažžan, lea dárbbašlaš guorahallat sámeoahpahusa dili oktan oppalašvuohtan riikkaviidosaččat ja buot skuvladásiin”, gávnnahuvvo ásahanmearrádusas.

source: Työryhmän tehtävänä on tehdä tarvittavat esitykset:
sme: Bargojoavkku bargun lea bargat dárbbašlaš evttohusaid:

source: Saamen kielten ja saamenkielisen opetuksen ja koulutuksen kehittämiseksi sekä saatavuuden vahvistamiseksi koko maassa, ja opetushenkilöstön saatavuuden vahvistamiseksi;
sme: Sámegielaid ja sámegielat oahpahusa ja skuvlejumi buorideami várás sihke dan oažžuma ovddideami várás olles riikkas, ja oahpaheaddjiid oažžuma ovddideami várás;

source: Saamenkielisen varahaiskasvatuksen ja saamelaisten kulttuuri- ja kielipesätoiminnan kehittämiseksi ja saatavuuden vahvistamiseksi sekä varhaiskasvatushenkilöstön saatavuuden vahvistamiseksi;
sme: Sámegielat árrabajásgeassima ja sámiid kultur- ja giellabeassedoaimma buorideami várás ja dan oažžuma ovddideami várás sihke árrabajásgeassinbargiid oažžuma ovddideami várás;

source: Saamenkielisen oppimateriaalin saatavuuden turvaamiseksi;
sme: Sámegielat oahppamateriála oažžuma sihkkarastima várás;

source: Saamen kielten, saamelaisten historian ja kulttuurin tunnettavuuden lisäämiseksi erityisesti kouluopetuksessa;
sme: Sámegielaid, sámiid historjjá ja kultuvrra dovdama lasiheami várás erenomážit skuvlaoahpahusas;

source: Pohjoismaisen kouluyhteistyön vahvistamiseksi saamelaisopetuksessa, ja
sme: Davviriikkalaš skuvlaoktasašbarggu ovddideami várás sámeoahpahusas, ja

source: Saamenkielisten sosiaali- ja terveysalan henkilöstön saatavuuden turvaamiseksi ja koulutustarpeiden ennakoimiseksi.
sme: Sámegielat sosiála- ja dearvvasvuođasuorggi bargiid oažžuma sihkkarastima várás ja oahpahusdárbbuide ráhkkaneami várás.

source: Opetus ja kulttuuriministeriö on nimennyt työryhmän puheenjohtajaksi johtaja Tiina Silanderin opetus- ja kulttuuriministeriöstä ja jäseniksi seuraavat henkilöt: opetusneuvos Anna Mikander, projektisuunnittelija Erno Hyvönen ja erikoissuunnittelija Mikko Cortes-Tellez opetus- ja kulttuuriministeriö, hallitussihteeri Maija lles oikeusministeriö, opetusneuvos Leena Nissilä Opetushallitus, sivistystoimen ylitarkastaja Kari Torikka Lapin aluehallintovirasto, koulutussihteeri Ulla Aikio-Puoskari ja kieliturvasihteeri Anne-Kirste Aikio Saamelaiskäräjät, erityisasiantuntija Jarkko Lahtinen Suomen Kuntaliitto, rehtori Eeva-Liisa Rasmus-Moilanen Saamelaisalueen koulutuskeskus, Sinikka Labba Enontekiön kunta, sivistysjohtaja likka Korhonen Inarin kunta, sivistystoimenjohtaja Anne Onnela Sodankylän kunta, sivistystoimenjohtaja-rehtori Laura Arola Utsjoen kunta, päiväkodin johtaja Eija Salmi Oulun kaupunki, palvelualuepäällikkö Kai Väistö Rovaniemen kaupunki ja yliopistonlehtori Marja-Liisa Olthuis Oulun yliopisto.
sme: Oahpahus- ja kulturministeriija lea nammadan bargojoavkku ságajođiheaddjin hoavda Tiina Silander oahpahus- ja kulturministeriijas ja lahttun čuovvovaš olbmuid: oahpahusráđđi Anna Mikander, projeaktaplánejeaddji Erno Hyvönen ja spesiálaplánejeaddji Mikko Cortes-Tellez oahpahus- ja kulturministeriija, ráđđehusčálli Maija lles vuoigatvuođaministeriija, oahpahusráđđi Leena Nissilä Oahpahusráđđehus, čuvgehusdoaimma bajit dárkkisteaddji Kari Torikka Lappi guovlohálddahusvirgedoaimmahat, skuvlenčálli Ulla Aikio-Puoskari ja gielladorvočálli Anne-Kirste Aikio Sámediggi, spesiálaáššedovdi Jarkko Lahtinen Suoma Gielddaidlihttu, rektor Eeva-Liisa Rasmus-Moilanen Sámi oahpahusguovddáš, Sinikka Labba Eanodaga gielda, čuvgehushoavda likka Korhonen Anára gielda, čuvgehusdoaimmahoavda Anne Onnela Soađegili gielda, čuvgehusdoaimmahoavda-rektor Laura Arola Ohcejoga gielda, beaiveruovttu hoavda Eija Salmi Oulu gávpot, bálvalusguovlohoavda Kai Väistö Roavvenjárgga gávpot ja universitehtalektor Marja-Liisa Olthuis Oulu universitehta.

source: Työryhmän asiantuntijasihteerinä toimivat saamen etäopetushankkeen koordinaattori Arla Magga ja saamen kielipesäohjaaja Petra Kuuva Saamelaiskäräjiltä sekä opetusneuvos Susanna Rajala Opetushallituksesta.
sme: Bargojoavkku áššedovdičállin doibmet sámi gáiddusoahpahusprojeavtta koordináhtor Arla Magga ja sámi giellabeassejođiheaddji Petra Kuuva Sámedikkis sihke oahpahusráđđi Susanna Rajala Oahpahusráđđehusas.

source: Työryhmä kokoontuu ensimmäisen kerran Inarissa Sajoksessa maaliskuun 11. päivänä.
sme: Bargojoavku čoahkkana vuosttas háve Anáris Sajosis njukčamánu 11. beaivve.

source: Lisätietoja:
sme: Lassidieđut:
